[
    {
      "quote": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "quote": "Be the change you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "Life is what happens when you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
      "author": "Helen Keller"
    },
    {
      "quote": "Happiness is not something ready made. It comes from your own actions.",
      "author": "Dalai Lama"
    },
    {
      "quote": "In three words I can sum up everything I've learned about life: it goes on.",
      "author": "Robert Frost"
    },
    {
      "quote": "It is not the mountain we conquer, but ourselves.",
      "author": "Sir Edmund Hillary"
    },
    {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "The mind is everything; what you think you become.",
      "author": "Buddha"
    },
    {
     "quote": "I can accept failure, everyone fails at something. But I can't accept not trying.",
      "author": "Michael Jordan"
    },
    {
      "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "quote": "The only thing to fear is fear itself.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "quote": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Life is 10% what happens to you and 90% how you react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "quote": "In order to be irreplaceable one must always be different.",
      "author": "Coco Chanel"
    },
    {
      "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "author": "Jimmy Dean"
    },
    {
      "quote": "The best way out is always through.",
      "author": "Robert Frost"
    },
    {
      "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "author": "Edmund Burke"
    }
  ]