{
    "Inspiration": [
      "Inspiration is the windfall from hard work and focus. — Helen Hollick",
      "Inspiration comes from within yourself. One has to be positive. When you're positive, good things happen. — Deep Roy",
      "The greatest inspiration is often born of desperation. — Comer Cottrell",
      "Inspiration exists, but it has to find us working. — Pablo Picasso",
      "I find inspiration in nature, people, music, books, and everyday life. — Dayanara Torres",
      "The only way to do great work is to love what you do. — Steve Jobs",
      "You can't build a reputation on what you are going to do. — Henry Ford",
      "Happiness is not something ready made. It comes from your own actions. — Dalai Lama",
      "The best way to find yourself is to lose yourself in the service of others. — Mahatma Gandhi",
      "The only limit to our realization of tomorrow will be our doubts of today. — Franklin D. Roosevelt",
      "The best time to plant a tree was 20 years ago. The second best time is now. — Chinese Proverb",
      "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. — Steve Jobs",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
      "Believe you can and you're halfway there. — Theodore Roosevelt",
      "Happiness is not something you postpone for the future; it is something you design for the present. — Jim Rohn",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill",
      "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
      "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett"
    ],
    "Motivation": [
      "Motivation is what gets you started. Habit is what keeps you going. — Jim Rohn",
      "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier, wish you were better. — Jim Rohn",
      "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it. — Steve Jobs",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
      "Believe you can and you're halfway there. — Theodore Roosevelt",
      "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
      "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill",
      "The only limit to our realization of tomorrow will be our doubts of today. — Franklin D. Roosevelt",
      "The best way to find yourself is to lose yourself in the service of others. — Mahatma Gandhi",
      "Happiness is not something ready made. It comes from your own actions. — Dalai Lama",
      "You can't build a reputation on what you are going to do. — Henry Ford",
      "I find motivation in challenges because that's when I do my best work. — Aly Raisman",
      "The only limit to our growth is the amount of effort we are willing to put forth. — John Wooden",
      "Happiness is not something you postpone for the future; it is something you design for the present. — Jim Rohn",
      "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
      "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
      "Successful people are not gifted; they just work hard, then succeed on purpose. — G.K. Nielson",
      "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill"
    ],
    "Wisdom": [
        "Wise men speak because they have something to say; fools because they have to say something. — Plato",
        "Wisdom is not a product of schooling but of the lifelong attempt to acquire it. — Albert Einstein",
        "The only true wisdom is in knowing you know nothing. — Socrates",
        "A wise man speaks because he has something to say, a fool because he has to say something. — Plato",
        "Wisdom is the supreme part of happiness. — Sophocles",
        "Wisdom begins in wonder. — Socrates",
        "Common sense is not so common. — Voltaire",
        "The only true wisdom is knowing that you know nothing. — Socrates",
        "Wisdom is knowing what to do next; skill is knowing how to do it, and virtue is doing it. — David Starr Jordan",
        "The wise person questions himself, the fool others. — Henri Clouzot",
        "Knowledge speaks, but wisdom listens. — Jimi Hendrix",
        "Wisdom is not a matter of age, but of will and of character. — Stefan Zweig",
        "Wise men learn by other men's mistakes, fools by their own. — H.G. Bohn",
        "The only source of knowledge is experience. — Albert Einstein",
        "The wise man doesn't give the right answers, he poses the right questions. — Claude Levi-Strauss",
        "To be wise is to know what you don't know. — Confucius",
        "The wise man's eyes are in his head, but the fool walks in darkness. — Ecclesiastes 2:14",
        "Wisdom is the daughter of experience. — Leonardo da Vinci",
        "The only real wisdom is in knowing you know nothing. — Socrates"
    ],
    "Life": [
            "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience. — Eleanor Roosevelt",
            "In three words I can sum up everything I've learned about life: it goes on. — Robert Frost",
            "The good you do today may often be forgotten tomorrow. Do good anyway. — Mother Teresa",
            "The biggest adventure you can ever take is to live the life of your dreams. — Oprah Winfrey",
            "Life is 10% what happens to us and 90% how we react to it. — Charles R. Swindoll",
            "Life is like a camera, focus on the good times, develop from the negatives, and if things don't work out, take another shot. — Ziad K. Abdelnour",
            "Life is not a problem to be solved, but a reality to be experienced. — Soren Kierkegaard",
            "Life is what we make it, always has been, always will be. — Grandma Moses",
            "The meaning of life is to find your own meaning. — Viktor E. Frankl",
            "Life is a journey, not a destination. — Ralph Waldo Emerson",
            "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for a newer and richer experience. — Eleanor Roosevelt",
            "The biggest challenge in life is being yourself… in a world trying to make you like everyone else. — Unknown",
            "Life is a book, some chapters are sad, some are happy, and some are exciting. But if you never turn the page, you will never know what the next chapter holds. — Unknown",
            "Life is like a roller coaster, live it, be happy, enjoy life. — Avril Lavigne",
            "Life is a precious gift, never take it for granted. — Unknown",
            "Life is too short to waste time on things that do not matter. — Unknown",
            "Life is too short to be anything but happy. — Unknown",
            "The goal of life is to make your heartbeat match the beat of the universe, to match your nature with Nature. — Joseph Campbell",
            "Life is not a rehearsal, this is it. — Unknown",
            "Life is too short to wait for someone else to make it better. — Unknown",
            "Life is too short to stress yourself with people who do not even deserve to be an issue in your life. — Unknown"
    ],
    "Love": [
             "The best love is the kind that awakens the soul and makes us reach for more, that plants a fire in our hearts and brings peace to our minds. And that’s what you’ve given me. That’s what I’d hoped to give you forever. — Nicholas Sparks",
             "I have decided to stick with love. Hate is too great a burden to bear. — Martin Luther King Jr.",
             "The greatest happiness you can have is knowing that you do not necessarily require happiness. — William Saroyan",
             "Love is not just looking at each other, it’s looking in the same direction. — Antoine de Saint-Exupery",
             "Love is an untamed force. When we try to control it, it destroys us. When we try to imprison it, it enslaves us. When we try to understand it, it leaves us feeling lost and confused. — Paulo Coelho",
             "Love is composed of a single soul inhabiting two bodies. — Aristotle",
             "Love is not a feeling of happiness. Love is a willingness to sacrifice. — J.D. Salinger",
             "The best love is the kind that settles into every corner of your being and spreads into a comfortable peace. — Unknown",
             "Love is an endless act of forgiveness. Forgiveness is me giving up the right to hurt you for hurting me. — Beyoncé",
             "Love is not a feeling of happiness. Love is a choice you make every day to sacrifice your own needs for the needs and happiness of your partner. — Unknown",
             "Love is not about finding someone who completes you. It’s about finding someone who accepts and loves you for who you are. — Unknown",
             "The greatest love story is when you fall in love with the most unexpected person at the most unexpected time. — Unknown",
             "Love is not just about being with someone, it’s about feeling like you belong with them. — Unknown",
             "True love is not about finding someone who completes you, but finding someone who accepts and loves you for who you are. — Unknown",
             "Love is the voice under all silences, the hope which has no opposite in fear; the strength so strong mere force is feebleness: the truth more first than sun, more last than star. — E.E. Cummings",
             "Love is not a feeling of happiness. It’s a commitment to someone to always be there for them, through the good times and the bad. — Unknown",
             "Love is not just about holding hands and walking together, it’s about having each other’s back, no matter what. — Unknown",
             "Love is a promise that is always kept, a fortune that can never be spent, a seed that grows into a mighty tree. — Unknown",
             "Love is a force more formidable than any other. It is invisible—it cannot be seen or measured, yet it is powerful enough to transform you in a moment, and offer you more joy than any material possession could. — Barbara De Angelis"
    ],
    "Success": [
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Success is not final, failure is not fatal: it is the courage to continue that counts. — Winston Churchill",
             "Success is walking from failure to failure with no loss of enthusiasm. — Winston Churchill",
             "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Successful people do what unsuccessful people are not willing to do. Don’t wish it were easier; wish you were better. — Jim Rohn",
             "Success is not how much money you make, but how much difference you make in people’s lives. — Michelle Obama",
             "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. — Orison Swett Marden",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Successful and unsuccessful people do not vary greatly in their abilities. They vary in their desires to reach their potential. — John Maxwell",
             "Success is not the absence of failure; it’s the persistence through failure. — Aisha Tyler",
             "Success is not final, failure is not fatal: it’s the courage to continue that counts. — Winston Churchill",
             "Success is not how high you have climbed, but how you make a positive difference to the world. — Roy T. Bennett",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Success is not the result of spontaneous combustion. You must set yourself on fire. — Arnold H. Glasow",
             "Success is not a destination, but the road that you’re on. Being successful means that you’re working hard, learning and growing, and making a positive impact. — Tom Corley",
             "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. — Albert Schweitzer",
             "Success is not measured by what you accomplish, but by the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. — Orison Swett Marden",
             "Success is not the absence of failure; it’s the persistence through failure. — Aisha Tyler"
    ]

}